Repository: b7sj3o/global_work
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ru

source: Ви вже зареєстровані
ru: Вы уже зарегистрированы

source: Ви успішно ввійшли в акаунт!
ru: Вы успешно вошли в аккаунт!

source: Трапилася помилка!
ru: Произошла ошибка!

source: Ви успішно надіслали заявку!
ru: Вы успешно отправили заявку!

source: Ваша заявка вже подана для цієї вакансії
ru: Ваша заявка уже подана для этой вакансии

source: Сталася помилка, зверніться в підтримку, якщо вважаєте, що це баг
ru: Произошла ошибка, обратитесь в поддержку, если считаете, что это баг

source: Помилка при відправці заявки:
ru: Ошибка при отправке заявки:

source: Вакансію не знайдено
ru: Вакансия не найдена

source: Вакансію створено успішно!
ru: Вакансия успешно создана!

source: Помилка при створенні вакансії
ru: Ошибка при создании вакансии

source: Вакансію успішно видалено!
ru: Вакансия успешно удалена!

source: Не вдалося видалити вакансію.
ru: Не удалось удалить вакансию.

source: Заявку успішно видалено!
ru: Заявка успешно удалена!

source: Не вдалося видалити заявку.
ru: Не удалось удалить заявку.

source: Заявку успішно (роз)архівовано!
ru: Заявка успешно (раз)архивирована!

source: Не вдалося архівовувати заявку.
ru: Не удалось архивировать заявку.

source: Про нас
ru: О нас

source: Ми міжнародна кадрова агенція, яка була заснована в місті Брно. Агенція діє по всій території Чеської Республіки. Наша агенція володіє всіми необхідними дозволами ГУМТ Чеської Республіки, відповідає всім легіслативним вимогам, насамперед заставу та страхування. На даний момент через нашу агенцію працевлаштувалось понад тисячу працівників, і ми продовжуємо допомагати з працевлаштуванням всім бажаючим.
ru: Мы международное кадровое агентство, основанное в городе Брно. Агентство действует на всей территории Чешской Республики. Наше агентство обладает всеми необходимыми разрешениями МВД Чешской Республики, соответствует всем законодательным требованиям, в первую очередь залогу и страховке. На данный момент через наше агентство трудоустроились более тысячи сотрудников, и мы продолжаем помогать с трудоустройством всем желающим.

source: Наші переваги
ru: Наши преимущества

source: Офіційне працевлаштування
ru: Официальное трудоустройство

source: Ми забезпечуємо офіційне оформлення всіх документів із трудовим договором.
ru: Мы обеспечиваем официальное оформление всех документов с трудовым договором.

source: Супровід на всіх етапах
ru: Сопровождение на всех этапах

source: Надаємо повну підтримку від оформлення документів до виходу на роботу.
ru: Мы предоставляем полную поддержку от оформления документов до выхода на работу.

source: Безстресовий переїзд
ru: Безстрессовый переезд

source: Наш представник зустріне вас по приєзду, заселить і проведе на робоче місце.
ru: Наш представитель встретит вас по прибытии, поселит и проводит на рабочее место.

source: Документи
ru: Документы

source: Як українцю отримати візу захисту у Чехії?
ru: Как украинцу получить визу защиты в Чехии?

source: В’їхати на територію Чехії українці можуть на підставі будь-якого наявного документу.
ru: Въехать на территорию Чехии украинцы могут на основании любого имеющегося документа.

source: Упродовж 3 днів після приїзду громадяни України повинні звернутись до Департаменту з питань притулку та міграційної політики або Регіонального центру допомоги українцям.
ru: В течение 3 дней после прибытия граждане Украины должны обратиться в Департамент по вопросам убежища и миграционной политики или в Региональный центр помощи украинцам.

source: Що потрібно для оформлення тимчасового захисту:
ru: Что нужно для оформления временной защиты:

source: Дійсний закордонний біометричний паспорт.
ru: Действительный заграничный биометрический паспорт.

source: Підтвердження перебування в Україні до 24 лютого 2022 року.
ru: Подтверждение пребывания в Украине до 24 февраля 2022 года.

source: Документ про надання житла.
ru: Документ о предоставлении жилья.

source: ✔ Оформити статус тимчасового захисту можна на основі будь-якого документа, що посвідчує особу.
ru: ✔ Оформить статус временной защиты можно на основании любого документа, удостоверяющего личность.

source: Сховати архівовані заявки
ru: Скрыть архивированные заявки

source: Показати архівовані заявки
ru: Показать архивированные заявки

source: Ім'я:
ru: Имя:

source: Номер телефону:
ru: Номер телефона:

source: Посилання на вакансію
ru: Ссылка на вакансию

source: Видалити
ru: Удалить

source: Розархівувати
ru: Разархивировать

source: Архівувати
ru: Архивировать

source: Ліцензоване кадрове агенство
ru: Лицензированное кадровое агентство

source: Головна
ru: Главная

source: Відгуки
ru: Отзывы

source: Контакти
ru: Контакты

source: Адмін-панель
ru: Админ-панель

source: Добавити вакансію
ru: Добавить вакансию

source: Авторизація
ru: Авторизация

source: Логін
ru: Логин

source: Введіть логін
ru: Введите логин

source: Введіть пароль
ru: Ваш пароль

source: Запам’ятати мене
ru: Запомнить меня

source: Увійти
ru: Войти

source: Назва вакансії (UA)
ru: Название вакансии (UA)

source: Напишіть назву вакансії українською
ru: Напишите название вакансии на украинском

source: Назва вакансії (RU)
ru: Название вакансии (RU)

source: Напишіть назву вакансії російською
ru: Напишите название вакансии на русском

source: Головне зображення
ru: Основное изображение

source: Додаткові фото
ru: Дополнительные фото

source: Ви можете завантажити декілька фото
ru: Вы можете загрузить несколько фото

source: Відео
ru: Видео

source: Введіть зарплату українською
ru: Введите зарплату на украинском

source: Введіть зарплату російською
ru: Введите зарплату на русском

source: Графік (UA)
ru: График (UA)

source: Введіть графік роботи українською
ru: Введите график работы на украинском

source: Графік (RU)
ru: График (RU)

source: Введіть графік роботи російською
ru: Введите график работы на русском

source: Проживання (UA)
ru: Проживание (UA)

source: Умови проживання українською
ru: Условия проживания на украинском

source: Проживання (RU)
ru: Проживание (RU)

source: Умови проживання російською
ru: Условия проживания на русском

source: Місце роботи (UA)
ru: Место работы (UA)

source: Вкажіть місце роботи українською
ru: Укажите место работы на украинском

source: Місце роботи (RU)
ru: Место работы (RU)

source: Вкажіть місце роботи російською
ru: Укажите место работы на русском

source: Детальний опис (UA)
ru: Детальное описание (UA)

source: Введіть детальний опис вакансії українською
ru: Введите детальное описание вакансии на украинском

source: Детальний опис (RU)
ru: Детальное описание (RU)

source: Введіть детальний опис вакансії російською
ru: Введите детальное описание вакансии на русском

source: Створити вакансію
ru: Добавить вакансию

source: Напишіть ваше повідомлення тут...
ru: Напишите ваше сообщение здесь...

source: Повернутися до вакансій
ru: Вернуться к вакансиям

source: Фото житла
ru: Фото жилья

source: *(варіант житла на одному з заїздів під дану вакансію, фото отримано від клієнтів нашої компанії)
ru: *(вариант жилья на одном из заездов под данную вакансию, фото получены от клиентов нашей компании)

source: Заявка на вакансію
ru: Заявка на вакансию

source: Ваше ім’я
ru: Ваше имя

source: Введіть ваше ім’я
ru: Введите ваше имя

source: Ваш номер телефону
ru: Номер телефона:

source: Введіть номер телефону
ru: Введите номер телефона:

source: Надіслати заявку
ru: Отправить заявку
